[
    {
        "title": "Un homme à table avec sa fe...",
        "text": "C’est un homme à table avec sa femme. Il lui dit : -« Tu vas plus me voir pendant 5 min. » -« Pourquoi ? » -« Parce que je vais t’enculer. »"
    },
    {
        "title": "Deux curés sous la douche s...",
        "text": "Deux curés sous la douche se disent : – Dis donc tu n’as pas grossi de la bite ? – Bah non, je rentre encore dans du 12 ans"
    },
    {
        "title": "Un matin, un couple vient d...",
        "text": "Un matin, un couple vient de baiser toute la nuit et la femme demande : – Chéri, tu vas me chercher des croissants ? Le mec répond : – OK, combien tu en veux ? – Autant de fois qu’on a fait l’amour cette nuit ! Le gars va à la boulangerie, et demande : – Je voudrais 10 croissants, SVP Il prend les croissants, réfléchit puis rentre dans la boulangerie et dit : – Euh, finalement, 9 croissants et un pain au chocolat !"
    },
    {
        "title": "Qu’est-ce qu’une blonde au ...",
        "text": "Qu’est-ce qu’une blonde dans le coin d’une pièce avec les jambes écartées ? Un humidificateur d’air."
    },
    {
        "title": "La maîtresse d’école demand...",
        "text": "La maîtresse d’école demande à Gaston – Il y a trois oiseaux sur une branche et je prend mon fusil et j’en tire un, combien en reste-t-il ? Gaston dit « il n’y en a plus, les autres sont partis, ils ont eu peur » La maîtresse dit : – Non, non Gaston tu vois 3 oiseaux moins un fait qu’il reste deux oiseaux sur la branche. Mais j’aime bien ta façon de penser. Quelques jours plus tard, cette fois-ci c’est Gaston qui demande à sa maîtresse d’école – Il y a trois femmes qui marchent sur le trottoir, chacune ayant un cornet de crème glacée à la main, une lèche son cornet, l’autre suce son cornet et la dernière croque son cornet. Laquelle est mariée? La maîtresse dit : « ce doit être celle qui suce » Gaston dit : « Non, non c’est celle qui a une bague au doigt. Mais j’aime bien votre façon de penser »"
    },
    {
        "title": "Un type qui arrive dans un ...",
        "text": "C’est un type qui arrive dans un bar en courant et qui demande au serveur : – J’aimerais un whisky, non deux, enfin dix whiskies. Le serveur, un peu étonné, lui sert les dix verres sur un plateau et le mec, les boit cul-sec les uns derrière les autres. Le serveur lui demande : – Mais excusez-moi, pourquoi vous vouliez dix whiskies, d’un coup ? – Aujourd’hui, c’est un jour spécial. Je fête ma premiere pipe. – Ben alors là, si je peux me permettre de vous offrir le onzième ? – Oh, vous savez si le goût n’est pas passé avec dix, c’est pas un de plus qui changera quelque chose !"
    },
    {
        "title": "Un homme totalement bourré ...",
        "text": "Un homme totalement bourré se fait mettre à la porte d’un bar à la fermeture, il titube jusqu’au parking et s’arrête devant la 1ère voiture, tâte le toit pendant 30 secondes, déclare “don, cé ba celle-là”. Il se traîne difficilement jusqu’à la suivante, tâte le toit pendant 30 secondes et dit “don, cé ba celle- là”. Il avance vers la troisième voiture et là, le barman qui l’observait depuis un instant lui demande : – Comment faîtes-vous pour reconnaître votre voiture rien qu’en touchant le toit ? L’ivrogne lui répond : – C’est fazil, la bienne, elle a un gyrophare bleu sur le toit.”"
    },
    {
        "title": "Une fille qui dit à sa mère",
        "text": "C’est une fille qui dit à sa mère – Maman, je suis enceinte – Mais ma fille, où avais-tu la tête ? – Dans le pare brise !"
    },
    {
        "title": "Un type qui est dans son li...",
        "text": "C’est un type qui est dans son lit avec sa bite dressée sous l’édredon. Son fils entre et regarde la bosse étonné : – C’est quoi ça papa ? Le père : – Vas voir ta mère et dis lui que le chapiteau est dressé et que la représentation va commencer. Le fils descend les escaliers et remonte quelques minutes plus tard : – Maman a dit que la représentation est annulée parce que le petit clown a le nez qui saigne."
    },
    {
        "title": "Une femme va acheter un per...",
        "text": "Une femme va acheter un perroquet. Les prix sont de 100€, 200€ et 15€. Elle demande pourquoi le dernier et si peu cher par rapport aux autres. « C’est parce qu’il vivait dans un bordel » lui répond le vendeur. La femme paye 15€. Une fois rentrés à la maison, le perroquet dit : « Oh ! Un nouveau bordel ! » La femme rigole. Lorsque les filles de la femme rentrent du lycée, le perroquet dit : « Oh ! Deux nouvelles filles ! » Les fille rigolent. Lorsque le père rentre du travail le perroquet s’écrie : « Oh ! Nouveau bordel, nouvelles putes, mais toujours ce bon vieux Pete ! »"
    },
    {
        "title": "Pourquoi les femmes malaxen...",
        "text": "Pourquoi les femmes malaxent-elles les couilles quand elles sucent ? Pour éviter les grumeaux."
    },
    {
        "title": "Une femme qui se rend chez ...",
        "text": "C’est une femme qui se rend chez son docteur, elle se plaint d’avoir des poils sur la poitrine. Le médecin lui demande : – Montrez-moi donc ça… Ah oui effectivement … Mais jusqu’où cela descend-il ? – Hé bien jusqu’aux couilles, docteur…"
    },
    {
        "title": "Un fermier commande une tra...",
        "text": "Un fermier commande une trayeuse automatique à vache très high-tech. Comme sa femme est partie faire des courses il décide, après un mélange de fantasme et d’hésitation, de l’essayer sur… lui-même. Il insère donc son sexe dans une des pompes de la trayeuse et la met en marche. Il ne met pas longtemps à réaliser que cet équipement lui procure un plaisir intense ! Une fois »soulagé », il essaye d’enlever le boyau de succion… mais sans résultats ! Impossible de retirer l’engin aspirant. Affolé, il lit hâtivement le manuel d’instruction, mais il n’y trouve rien d’utile. Il tripote tous les boutons de la machine… sans plus de succès. Finalement, il se précipite sur son portable et appelle le service après-vente. « Allo ! Je viens de me procurer votre nouvelle trayeuse. Elle fonctionne très bien, mais comment je fais pour l’enlever de la vache ? » Le technicien lui répond : « Ne vous tracassez pas, la machine se déconnecte automatiquement lorsqu’elle a collecté 10 litres…!! »"
    },
    {
        "title": "Un flic surprend un homme q...",
        "text": "Un flic surprend un homme qui creuse un trou au Bois de Boulogne – Mais pourquoi creusez-vous donc un trou ici ? demande le flic d’un ton soupçonneux. – C’est pour ma copine, lui répond le gars. – Pourquoi, elle est morte ? – Non, non, elle est bossue, c’est plus pratique pour la sauter !"
    },
    {
        "title": "Un type propose à une pute ...",
        "text": "Un type propose à une pute une caresse inédite. – Quoi ? Le type répond : – Je vais te caresser le nombril. Elle répond: – Bof, ce n’est pas très excitant. Il précise: – Oui, mais de l’intérieur!"
    },
    {
        "title": "La femme : docteur j’ai la ...",
        "text": "La femme : docteur j’ai la diarrhée mentale Docteur : c’est-à-dire ? La Femme : A chaque fois que j’ai une idée, c’est de la merde !"
    },
    {
        "title": "Quelle est la durée de vie ...",
        "text": "Quelle est la durée de vie d’une moule ? Douze ou treize ans, car après il y a des poils et ça s’appelle une chatte."
    },
    {
        "title": "C’est deux prostituée dans ...",
        "text": "C’est deux prostituée dans l’ascenseur, l’une dit à l’autre : – Tu trouves pas que ça sent le sperme ? – Oh, excuse-moi j’ai roté !"
    },
    {
        "title": "Qu’est-ce qui sépare deux o...",
        "text": "Qu’est-ce qui sépare deux obsédés de trois coquines ? Une porte de cockpit"
    },
    {
        "title": "Nous sommes sur un vol long...",
        "text": "Nous sommes sur un vol long courrier d’Air France au dessus du pacifique. Tout le monde dort, sauf deux homos qui n’arrivent pas à trouver le sommeil… L’un des deux, le moins timide, propose à son ami de faire l’amour, là dans l’avion ! – Allez va on le fait, on en avait déjà parlé, tu étais d’accord ! – Non mais tu te rends compte du monde qu’il y a ! Non merci, j’ai pas envie de prendre la honte si on nous surprend ! – Mais si on ne risque rien, tout le monde dort, allez viens ! – Comment peux tu en être aussi sur ? – Mais si, j’en suis sur, regarde ! Il se lève et demande à voix haute … – Est-ce que quelqu’un aurait un stylo s’il vous plaît ? Aucune réaction des passagers. – Tu vois tout le monde dort, personne ne peut nous surprendre. Prend moi j’ai vraiment trop envie ! Le second rassuré se met à l’ouvrage, ils font l’amour sans être dérangé et s’endorment peu de temps après. Au petit jour l’hôtesse passe dans les couloirs et demande si tout s’est bien passé… et là, non loin des places de nos deux amoureux une petite vieille grelotte : – Madame, tout va bien ? lui demande l’hôtesse. – Ho ! j’ai eu un peu froid cette nuit mais si non ça va. – Mais vous auriez du demander une couverture. – Ah ça non ! Hier un monsieur a demandé un stylo et il s’est fait enculer toute la nuit!"
    },
    {
        "title": "Un gars il rentre chez lui ...",
        "text": "C’est un gars il rentre chez lui avec un canard dans les bras Il arrive devant sa femme et dit : « tu as vu j’ai une jolie truie » Là sa femme lui dit : « ben allons c’est pas une truie c’est un canard » Le gars lui répond : « tais-toi toi c’est pas à toi que je parle ! »"
    },
    {
        "title": "Dans une école de CE2 de Ma...",
        "text": "Dans une école de CE2 de Marseille, une maîtresse demande aux élèves : – Levez la main si vous soutenez l’OM. Tous les élèves lèvent la main. Sauf un. La maîtresse lui demande : – Mais si tu n’es pas pour l’OM, quelle est ton équipe ? – Brest. Mon père était pour Brest, mon grand-père était pour Brest, ma mère est pour Brest, et toute ma famille est pour Brest. – Mais tu as quand même ton libre arbitre. Imagine, si ton père est un con, ta mère une salope et que tout le reste de ta famille étaient des bons à rien… – Ben je serai pour l’OM."
    },
    {
        "title": "Une jeune fille corse de 17...",
        "text": "Une jeune fille corse de 17 ans rentre toute chez son père au petit matin : – Papa, maman, j’ai couché avec un homme et je suis enceinte… Le père tourne comme un fou, il brandit son fusil, demande qui est le coupable et jure sur la Madone qu’il va le plomber. La gamine : – Mais c’est un type bien, il va prendre ses responsabilités. Sur ces entrefaites une grosse berline entre dans la cour de la fermette et un grisonnant ultra classe en descend. Il salue, s’assied à la table et s’adresse au père de la fille : – J’ai mis votre fille enceinte mais mes obligations familiales m’interdisent de prolonger notre relation, cependant je suis un homme d’honneur et je tiens à ce qu’elle et son enfant ne soient pas laissés dans le besoin, c’est pourquoi je vous propose l’arrangement suivant : ”S’il naît un garçon : je lui ouvre un compte que je crédite d’un million d’euros et j’ajoute une chaîne de 5 concessions Alfa Roméo dans tout le pays. Si en revanche s’il lui naît une fille : Elle aura la même somme et une chaîne de 10 salons de coiffure sur Palerme et Catane. Par contre, si elle perd l’enfant…. » Le père lui pose la main sur l’épaule et l’interrompt : – Tu reviens et tu la rebaises !!!"
    },
    {
        "title": "Un jeune garçon entre dans ...",
        "text": "Un jeune garçon entre dans une pharmacie et dit au pharmacien : – Bonjour, vous pouvez me donner un préservatif. Ma copine m’a invité à dîner ce soir et je pense qu’elle attend quelque chose de moi. Le pharmacien lui donne le préservatif mais au moment de sortir, le garçon se retourne et dit: – Donnez-m’en un autre, parce que la sœur de ma copine, qui est très jolie, elle croise toujours les jambes de manière provocante quand elle me voit et je pense qu’elle attend quelque chose de moi. Le pharmacien lui donne un deuxième préservatif mais quand le garçon s’apprête à partir il se retourne de nouveau et dit: – Donnez-m’en encore un autre parce que la mère de ma copine n’est pas mal et quand elle me voit, elle fait toujours des allusions… Comme elle m’invite à dîner, elle attend sûrement quelque chose de moi. Au dîner, le garçon est assis avec la jeune fille à sa gauche, sa sœur à droite et sa mère devant. Lorsque le père arrive, le garçon baisse la tête et se met à prier : – Seigneur, bénis ce dîner, je vous remercie pour ce que vous nous donnez… bla bla bla… Après une minute le garçon est encore entrain de prier : – Merci Seigneur pour votre gentillesse… bla bla bla… 10 minutes passent et le garçon est toujours entrain de prier avec la tête baissée. Ils le regardent tous très surpris et sa petite amie est encore plus surprise que les autres. Elle s’approche du garçon et lui dit à l’oreille : – Je ne savais pas que tu étais si croyant. Et il répond : – Je ne savais pas que ton père était pharmacien !"
    },
    {
        "title": "Un homme qui est très embêt...",
        "text": "C’est un homme qui est très embêté car il a un sexe de 50 centimètres. Un jour, il décide d’en parler à un de ses collègues qui lui conseille d’aller voir la sorcière du village. En arrivant là-bas, le gars explique son cas à la sorcière qui lui dit : – Va au lac du Cygne, et demande la petite grenouille verte en mariage. L’homme se rend au lac, cherche la petite grenouille et après cinq minutes, une grenouille verte sort des roseaux. Le gars se penche alors vers la grenouille et lui dit : – Petite grenouille verte, veux-tu m’épouser ? – Non ! Lui répond la grenouille. Alors là, l’homme sent qu’il y a un truc qui se passe dans son pantalon. Il regarde et, en effet, son sexe a perdu 10 centimètres, il ne fait plus que 40 centimètres ! Génial ! Alors il redemande à la grenouille : – Petite grenouille verte, veux-tu m’épouser ? – Non ! Là, il ressent encore un truc dans son pantalon. Effectivement, son pénis mesure maintenant 30 centimètres ! Le gars se dit : « Génial ! Encore une fois et c’est bon ! ». Il demande vite à la petite grenouille : – Petite grenouille verte, veux-tu m’épouser ? Alors la grenouille relève la tête et lui dit : – Non, non et non !"
    },
    {
        "title": "Un cultivateur Breton demeu...",
        "text": "Un cultivateur Breton demeurait juste à côté de la frontière normande et son voisin d'en arrière était un Normand. Les deux gars s’étaient toujours bien entendus, jusqu’à ce qu’un événement fâcheux vienne troubler cette harmonie. Le Breton avait une poule qui pondait tous les matins et il allait ramasser l’œuf frais pour son déjeuner. Un beau matin, le Breton aperçoit sa poule sur le terrain du Normand. Elle pond son œuf et le Normand le ramasse. Le Breton sort de sa maison en vitesse et demande au Normand de lui rendre l’œuf. Celui-ci refuse car, dit-il, l’œuf a été pondu sur sa propriété et lui appartient donc. Les deux hommes argumentent pendant un bon moment jusqu’à ce que le Breton propose une solution. – » Ecoute… Nous, en Bretagne, quand on a un litige qu’on ne peut pas régler et qu’on n’a pas de juge pour trancher, on utilise la méthode des couilles dures. » – » C’est quoi ça ?!? » demande le Normand. – » C’est bien simple. Je te donne un coup de pied dans les couilles et je calcule combien de temps ça te prend pour te relever. Ensuite, tu me donnes un coup de pied dans les couilles et tu calcules combien de temps ça me prend pour me relever. Celui qui s’est relevé le plus vite a gagné. » Le Normand accepte. Le Breton s’en va mettre ses bottes de chantier de construction, se prend un élan en courant et donne un gigantesque coup de pied dans les couilles du Normand. Le pauvre gars tombe par terre et hurle de douleur. Il lui faut plus de trente minutes pour se relever. Lorsqu’il a finalement réussi à se relever, il dit : – » A mon tour maintenant. « . Le Breton répond : – « Non, c’est bon, garde l’œuf, on va pas s’embrouiller pour ça. » ~"
    }
]